
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "자르기 및 맞추기를 재설정합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "자르기 및 맞추기를 재설정합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "자르기 조절 내용을 제거합니다.";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "재설정";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle start or end"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "시작이나 끝을 토글합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Start or End"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "시작이나 끝을 토글합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the Start and End areas"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "시작과 끝 영역을 바꿉니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "완료입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "48"; */
"48.ibExternalAccessibilityHelp" = "완료입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Apply crop adjustment"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "자르기 조절 내용을 적용합니다.";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "54"; */
"54.title" = "스타일:";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[0] = "Fit"; ObjectID = "62"; */
"62.ibShadowedLabels[0]" = "맞추기";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[1] = "Crop to Fill"; ObjectID = "62"; */
"62.ibShadowedLabels[1]" = "잘라서 채우기";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "62"; */
"62.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[0] = "Fit the full width and height of the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[0]" = "클립의 전체 너비와 높이를 맞춥니다.";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[1] = "Crop the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[1]" = "클립을 자릅니다.";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[2] = "Zoom in or out between two areas in the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[2]" = "클립의 두 영역 사이를 확대/축소합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "클립을 자릅니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityHelp" = "클립을 자릅니다";

/* Class = "NSButton"; ibShadowedToolTip = "Crop the clip"; ObjectID = "69"; */
"69.ibShadowedToolTip" = "클립을 자릅니다.";

/* Class = "NSButtonCell"; title = "Crop"; ObjectID = "70"; */
"70.title" = "자르기";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate counter clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityDescription" = "반시계 방향으로 회전합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Counter Clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityHelp" = "반시계 방향으로 회전합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip counterclockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibShadowedToolTip" = "클립을 시계 반대 방향으로 회전합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityDescription" = "시계 방향으로 회전합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityHelp" = "시계 방향으로 회전합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibShadowedToolTip" = "클립을 시계 방향으로 회전합니다.";
